{
  "START": {
    "TITLE": "Ein unterhaltsames Quiz zu erstellen, dauert nicht mal eine Minute. Dank Quizible geht es spielend leicht.",
    "TEXT": "Ob kleiner Blog oder großer Online-Shop: durch Quizible werden mehr Besucher zu Abonnenten, wertwollen Nutzer oder Kunden. Das Alles lässt sich erreichen, indem Sie Ihren Besuchern die Möglichkeit geben an einem interaktiven Quiz teilzunehmen."
  },
  "ABILITIES": {
    "TITLE": "So verbessert Quizible auch auf Ihrer Website die wichtigsten Kennzahlen:",
    "WEBSITE": {
      "TITLE": "Engagement",
      "TEXT": "Etwas Neues zu lernen und Freude zu erleben ist der Grund, warum Menschen ihre Lieblings-Websiten immer wieder besuchen und ihre E-Mails checken. Dank eines interessanten und spannenden Quiz bleiben die Besucher nicht nur länger sondern werden Ihre Website häufiger besuchen. Alles, was Sie tun müssen, ist, ein Thema zu wählen und wir erstellen ein passendes Quiz auf Grundlage unserer Datenbank mit tausenden von Fragen. Falls keine passenden Fragen vorhanden sind, können wir diese auch für Sie anlegen."
    },
    "NEWSLETTER": {
      "TITLE": "Konversion",
      "TEXT": "Rabatte und kostenlose Boni erzeugen heutzutage nicht mehr das gleiche Interesse wie früher. Erlauben Sie jedoch Ihren Nutzern, Etwas mit ihrem Verstand und durch eigenes Können zu gewinnen, steigert das den Wert des Preises durch Verbundenheit zum Gewinn. Dieses Gefühl wird ihre Chancen, eine gezielte Aktion auszuführen, deutlich erhöhen - egal ob es sich um die Anmeldung zu einem E-Mail-Newsletter oder um einen Kauf handelt."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "Bekanntheit",
      "TEXT": "Der Wunsch Wissen zu verbreiten und Erfolge mit Freunden und Familie zu teilen, sind die Hauptgründe für die Aktivitäten in den sozialen Medien. Quizible ist ein globales Quiz mit Ranglistenfunktion, das die Benutzer motiviert den Erfolg mit ihren sozialen Netzwerken zu teilen. Auf diese Weise erhöhen Sie den Traffic zu Ihrer Website. So wird eine Vielzahl an Personen auf natürliche Weise von Ihnen erfahren."
    }
  },
  "HOWTO": {
    "TITLE": "So starten Sie mit Quizible",
    "INTEGRATION": {
      "TITLE": "Quizible auf der Website integrieren",
      "TEXT": "Sie müssen nur wenige Zeilen HTML-Code auf Ihre Webseite kopieren und die Integration ist vollbracht. Das funktioniert mit jeder Website und ohne sie dabei zu verlangsamen. Programmieren ist NICHT erforderlich."
    },
    "CAMPAIGN": {
      "TITLE": "Ein Quiz einrichten",
      "TEXT": "Wählen Sie ein Quiz-Thema, die Anzahl der Fragen und Boni für richtige Antworten. Legen Sie die Bedingungen für das Erscheinen des Popup-Fensters fest (Timer oder Exit Intent). Der letzte Punkt ist das passende Farbschema und schon ist Ihr Quiz startklar."
    },
    "OBSERVE": {
      "TITLE": "Sich über die Ergebnisse freuen",
      "TEXT": "Quizible analysiert alle Daten, die Sie für die wichtigsten Kennzahlen Ihrer Website benötigen: Konversionen, gesammelte E-Mail-Adressen, Anzahl der Klicks aus sozialen Netzwerken und vieles mehr."
    }
  },
  "FEEDBACK_FORM": {
    "BANNER": "Wir starten am",
    "TITLE": "Ups! Sie haben uns erwischt, bevor wir bereit sind.",
    "TEXT": "Wir arbeiten hart daran, Quizible den letzten Schliff zu geben. Die Arbeit geht gut voran und sehr bald bringen wir Quizible auf den Markt. Wenn Sie daran erinnert werden möchten, wenn Quizible bereit ist, dann senden sie uns einfach ihre E-Mail-Adresse durch die Form unten."
  },
  "BUTTONS": {
    "PRICES": "PREISE ANZEIGEN",
    "POPUP": "DEMO ANZEIGEN"
  },
  "NOTIFICATION": "Vielen Dank für Ihre Anfrage!",
  "AGB": "AGB",
  "DATENSCHUTZ": "Datenschutz",
  "DEMO-POPUP": {
    "TITLE": "Solches Pop-up Fenster erscheint auf Ihrer Website und schlägt den Besuchern vor, einen Rabatt von z.B. 25 % zu gewinnen.",
    "EXPLANATION": "Tragen Sie Ihre E-Mail oder Ihren persönlichen Quiz-Code ein (nicht notwendig in Demo-Version)",
    "RULES-TITLE": "Spielregeln",
    "RULES": {
      "ONE": "1 Versuch",
      "TWO": "4 Fragen",
      "THREE": "15 Sekunden pro Antwort"
    },
    "START-BUTTON": "QUIZ STARTEN"
  },
  "QUESTION1": {
    "QUESTION": "Wie heißt unsere Galaxie?",
    "ANSWER1": "Milchstraße",
    "ANSWER2": "Sombrero",
    "ANSWER3": "Sonnensystem",
    "ANSWER4": "Andromeda"
  },
  "QUESTION2": {
    "QUESTION": "Wo befindet sich der Vulkan Ätna?",
    "ANSWER1": "Sardinien",
    "ANSWER2": "Sizilien",
    "ANSWER3": "Korsika",
    "ANSWER4": "Balearen"
  },
  "QUESTION3": {
    "QUESTION": "Wer komponierte die Oper \"Zar und Zimmermann\"?",
    "ANSWER1": "Strauss",
    "ANSWER2": "Verdi",
    "ANSWER3": "Lortzing",
    "ANSWER4": "Wagner"
  },
  "QUESTION4": {
    "QUESTION": "Zu welchem Land gehört Grönland? ",
    "ANSWER1": "Norwegen",
    "ANSWER2": "Island",
    "ANSWER3": "Kanada",
    "ANSWER4": "Dänemark"
  },
  "RESULT": {
    "TITLE1": "Ihr ehrlich verdienter Rabatt ist ",
    "TITLE2": "!",
    "CODE_TITLE": "Nutzen Sie diesen Code um Ihr Gewinn zu sichern"
  }
}
