{
  "START": {
    "TITLE": "Ein unterhaltsames Quiz zu erstellen, dauert nicht mal eine Minute. Dank Quizible geht es spielend leicht.",
    "TEXT": "Mit Quizible können die Besucher Ihrer Website ein interessantes Quiz spielen und einen von Ihnen festgelegten Bonus gewinnen oder einfach etwas Neues lernen. Wählen Sie ein beliebiges Quiz-Thema aus Tausenden von Fragen aus, und Ihre Website wird eine Menge von Besuchern begeistern."
  },
  "ABILITIES": {
    "TITLE": "Quizible bringt die wichtigsten Kennzahlen Ihrer Website auf das nächste Level",
    "WEBSITE": {
      "TITLE": "Engagement",
      "TEXT": "Etwas Neues zu lernen und Freude zu erleben ist der Grund, warum Menschen ihre Lieblings-Websiten immer wieder besuchen und ihre E-Mails checken. Eine Vielzahl von fesselnden Quizfragen zu beliebigen Themen wird die Aufmerksamkeit von abspringenden Besuchern anhalten und die Dauer und Häufigkeit des Besuchs Ihrer Website erhöhen."
    },
    "NEWSLETTER": {
      "TITLE": "Konversion",
      "TEXT": "Es ist immer schön zu gewinnen und mit dem eigenen Kopf zu gewinnen ist doppelt so schön. Einen Newsletter abonnieren, sich auf der Website anmelden, etwas kaufen oder bestellen  – was auch immer die gewünschte Interaktion mit Ihrer Website ist, die Magie eines Quiz wird Ihnen helfen, die maximale Konversionsraten zu erzielen."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "Markenbekanntheit",
      "TEXT": "Der Wunsch, Wissen zu verbreiten und mit Erfolgen zu prahlen, ist der Hauptgrund für die Aktivität in den sozialen Medien. Quizze motivieren Ihre Nutzer wie nichts anderes, auf den Teilen-Button zu klicken. Und eine riesige Anzahl von Menschen wird auf natürliche Weise von Ihrer Marke erfahren."
    }
  },
  "HOWTO": {
    "TITLE": "So starten Sie mit Quizible",
    "INTEGRATION": {
      "TITLE": "Quizible auf der Website integrieren",
      "TEXT": "Sie müssen nur wenige Zeilen HTML-Code auf ihre Webseite kopieren und die Integration ist vollbracht. Das funktioniert mit jeder Plattform und Sie müssen nichts programmieren."
    },
    "CAMPAIGN": {
      "TITLE": "Ein Quiz einrichten",
      "TEXT": "Wählen Sie ein Quiz-Thema, die Anzahl der Fragen und Boni für richtige Antworten. Wählen Sie ein Farbschema, das zu Ihrer Website passt, und schon ist Ihr Quiz startklar."
    },
    "OBSERVE": {
      "TITLE": "Sich über die Ergebnisse freuen",
      "TEXT": "Quizible analysiert alle Daten, die Sie für die wichtigsten Kennzahlen Ihrer Website benötigen: Konversionen, gesammelte E-Mail-Adressen, \"Shares\" in sozialen Netzwerken und vieles mehr."
    }
  },
  "FEEDBACK_FORM": {
    "BANNER": "Wir starten am",
    "TITLE": "Ups! Sie haben uns erwischt, bevor wir bereit sind.",
    "TEXT": "Wir arbeiten hart daran, Quizible den letzten Schliff zu geben. Die Arbeit geht gut voran und sehr bald bringen wir Quizible auf den Markt. Wenn Sie daran erinnert werden möchten, wenn Quizible bereit ist, dann senden sie uns einfach ihre E-Mail-Adresse durch die Form unten."
  },
  "BUTTONS": {
    "PRICES": "PREISE ANZEIGEN",
    "POPUP": "DEMO ANZEIGEN"
  },
  "NOTIFICATION": "Vielen Dank für Ihre Anfrage!",
  "AGB": "AGB",
  "DATENSCHUTZ": "Datenschutz",
  "DEMO-POPUP": {
    "TITLE": "Solches Pop-up Fenster erscheint auf Ihrer Website und schlägt den Besuchern vor, einen Rabatt von z.B. 25 % zu gewinnen.",
    "EXPLANATION": "Tragen Sie Ihre E-Mail oder Ihren persönlichen Quiz-Code ein (nicht notwendig in Demo-Version)",
    "RULES-TITLE": "Spielregeln",
    "RULES": {
      "ONE": "1 Versuch",
      "TWO": "4 Fragen",
      "THREE": "15 Sekunden pro Antwort"
    },
    "START-BUTTON": "QUIZ STARTEN"
  },
  "QUESTION1": {
    "QUESTION": "Wie heißt unsere Galaxie?",
    "ANSWER1": "Milchstraße",
    "ANSWER2": "Sombrero",
    "ANSWER3": "Sonnensystem",
    "ANSWER4": "Andromeda"
  },
  "QUESTION2": {
    "QUESTION": "Wo befindet sich der Vulkan Ätna?",
    "ANSWER1": "Sardinien",
    "ANSWER2": "Sizilien",
    "ANSWER3": "Korsika",
    "ANSWER4": "Balearen"
  },
  "QUESTION3": {
    "QUESTION": "Wer komponierte die Oper \"Zar und Zimmermann\"?",
    "ANSWER1": "Strauss",
    "ANSWER2": "Verdi",
    "ANSWER3": "Lortzing",
    "ANSWER4": "Wagner"
  },
  "QUESTION4": {
    "QUESTION": "Zu welchem Land gehört Grönland? ",
    "ANSWER1": "Norwegen",
    "ANSWER2": "Island",
    "ANSWER3": "Kanada",
    "ANSWER4": "Dänemark"
  },
  "RESULT": {
    "TITLE1": "Ihr ehrlich verdienter Rabatt ist ",
    "TITLE2": "!",
    "CODE_TITLE": "Nutzen Sie diesen Code um Ihr Gewinn zu sichern"
  }
}
