{
  "START": {
    "TITLE": "Mit Quizible spielend leicht zur besseren Kundenbindung und steigender Konversionsrate",
    "TEXT": "Quizible ist eine Web-Anwendung für ihre Website, die Ihren Kunden ein neues aufregendes Erlebnis darbietet. Ihre Kunden spielen  ein kurzes intellektuelles Quiz und können dabei einen durch Sie definierten Rabatt gewinnen. Die Quizfragen kommen aus unserer qualifizierten Datenbank mit mehr als 3000 Fragen."
  },
  "ABILITIES": {
    "TITLE": "Quizible ermöglicht Marketing-Kampagnen der neuen Art",
    "WEBSITE": {
      "TITLE": "Auf Ihrer Website",
      "TEXT": "Sprechen Sie die Besucher Ihrer Website direkt an und wecken Sie ihre Neugier. Mit Quizible kann der Besucher ein kurzes Quiz spielen und durch den gewonnenen Rabatt wird aus einem Besucher ein Käufer oder ein Newsletter-Abonnent."
    },
    "NEWSLETTER": {
      "TITLE": "Für Ihren Newsletter",
      "TEXT": "Bieten Sie Ihren Newsletter-Abonnenten etwas Besonderes: ein spezieller Code ermöglicht es den Newsletter-Teilnehmern auf Ihrer Seite exklusiv am Quiz teilzunehmen und einen attraktiven Gewinn abzusahnen. Sie steigern damit ihre Verkäufe und gewinnen treue Kunden."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "Für Ihr Social Media",
      "TEXT": "Nutzen Sie die Reichweite Ihrer sozialen Netzwerke und starten Sie eine Kampagne der besonderen Art: lassen Sie Ihre Follower ihr Wissen testen oder gegeneinander antreten - es ist Ihre Wahl. Beobachten Sie, wie die Anzahl Ihrer Follower steigt und Sie neue Kunden gewinnen."
    }
  },
  "HOWTO": {
    "TITLE": "How-To Quizible",
    "INTEGRATION": {
      "TITLE": "Integration",
      "TEXT": "Sie müssen nur wenige Zeilen HTML-Code auf ihre Webseite kopieren und die Integration ist vollbracht. Hierfür sind keine Programmierkenntnisse notwendig."
    },
    "CAMPAIGN": {
      "TITLE": "Einrichten einer Kampagne ",
      "TEXT": "Wählen Sie aus, welches Marketing Sie boosten wollen und stellen Sie die Dauer der Kampagne ein. Für das Quiz wählen Sie den Schwierigkeitsgrad, die Anzahl der Fragen und definieren die passenden Gewinne. Jetzt nur noch ein geeignetes Design wählen und die Kampagne ist fertig, um gestartet zu werden."
    },
    "OBSERVE": {
      "TITLE": "Überwachen der Ergebnisse",
      "TEXT": "Sie bekommen den Zugang zur kompletten Statistik ihrer Kampagnen. Damit sehen sie jeder Zeit: den zusätzlich generierten Umsatz, Konversionsraten, Anzahl der Neukunden, Anzahl der gesammelten E-Mails und vieles mehr."
    }
  },
  "FEEDBACK_FORM": {
    "TITLE": "Ups! Sie haben uns erwischt, bevor wir bereit sind.",
    "TEXT": "Wir arbeiten hart daran, Quizible den letzten Schliff zu geben. Die Arbeit geht gut voran und sehr bald bringen wir Quizible auf den Markt, das Ihnen dabei hilft Kunden zu engagieren und zu binden. Wenn Sie daran erinnert werden möchten, wenn Quizible bereit ist, dann senden sie uns einfach ihre E-Mail-Adresse durch das Google Form unten."
  },
  "BUTTONS": {
    "PRICES": "PREISE ANZEIGEN",
    "POPUP": "DEMO ANZEIGEN"
  },
  "NOTIFICATION": "Vielen Dank für Ihre Anfrage!",
  "AGB": "AGB",
  "DATENSCHUTZ": "Datenschutz",
  "DEMO-POPUP": {
    "TITLE": "Solches Pop-up Fenster erscheint auf Ihrer Website und schlägt den Besuchern vor, ein Bonus zu gewinnen. Zum Beispiel einen Rabatt von 25 %.",
    "EXPLANATION": "Tragen Sie den einmaligen Code um Quiz zu starten (nicht notwendig in Demo-Version)",
    "RULES-TITLE": "Spielregeln",
    "RULES": {
      "ONE": "1 Versuch",
      "TWO": "4 Fragen",
      "THREE": "15 Sekunden pro Antwort"
    },
    "START-BUTTON": "QUIZ STARTEN"
  },
  "QUESTION1": {
    "QUESTION": "Wie heißt unsere Galaxie?",
    "ANSWER1": "Milchstraße",
    "ANSWER2": "Sombrero",
    "ANSWER3": "Sonnensystem",
    "ANSWER4": "Andromeda"
  },
  "QUESTION2": {
    "QUESTION": "Wo befindet sich der Vulkan Ätna?",
    "ANSWER1": "Sardinien",
    "ANSWER2": "Sizilien",
    "ANSWER3": "Korsika",
    "ANSWER4": "Balearen"
  },
  "QUESTION3": {
    "QUESTION": "Wie Viele Zähne hat die Schildkröte?",
    "ANSWER1": "24",
    "ANSWER2": "56",
    "ANSWER3": "keine",
    "ANSWER4": "48"
  },
  "QUESTION4": {
    "QUESTION": "Wie viele Sterne hatte die amerikanische Flagge in Jahr 1777?",
    "ANSWER1": "15",
    "ANSWER2": "12",
    "ANSWER3": "14",
    "ANSWER4": "13"
  },
  "RESULT": {
    "TITLE1": "Ihr ehrlich verdienter Rabatt ist ",
    "TITLE2": " auf Ihren Kauf!",
    "CODE_TITLE": "Nutzen Sie dieser Code um Ihr Gewinn zu sichern."
  }
}
