{
  "START": {
    "TITLE": "It won't take you a single minute to make an entertaining quiz. Quizible did all the work for you.",
    "TEXT": "\"With Quizible, visitors of your website can play an interesting quiz to win any bonus you set or to simply learn something new. Choose any quiz topic from our database of thousands of questions, and your website will excite crowds of visitors."
  },
  "ABILITIES": {
    "TITLE": "Quizible will take your website's key metrics to the next level",
    "WEBSITE": {
      "TITLE": "Engagement",
      "TEXT": "Learning something new and experiencing joy is why people reload their favorite website and check their emails over and over again. A variety of engaging quizzes on any topic will draw the attention of leaving visitors, and increase both the time spent and repeat visits of your website."
    },
    "NEWSLETTER": {
      "TITLE": "Conversion",
      "TEXT": "It's always nice to win, but winning with own wits is much better. Subscribe to a newsletter, make a purchase, order a call or download a file – no matter what the desired action on your website is, the magic of a quiz will help you achieve maximum conversions."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "Awareness",
      "TEXT": "The desire to share knowledge and brag about successes is the main reason for social media activity. Quizzes like nothing else will motivate your users to click the \"share\" button. And an incredible number of people will naturally learn about your brand."
    }
  },
  "HOWTO": {
    "TITLE": "How to start using Quizible",
    "INTEGRATION": {
      "TITLE": "Integrate on your website",
      "TEXT": "You only need to copy a few lines of HTML code on your website and integration of Quizible is ready. It works on any platform and no coding is needed."
    },
    "CAMPAIGN": {
      "TITLE": "Configure the quiz",
      "TEXT": "Set any quiz topic, number of questions and a bonus for correct answers. Select a color scheme that suits your website, and your quiz is ready to launch."
    },
    "OBSERVE": {
      "TITLE": "Get excited about the results",
      "TEXT": "Quizible analyzes all the data you need on key metrics: conversions, email addresses collected, number of shares on social networks and much more."
    }
  },
  "FEEDBACK_FORM": {
    "TITLE": "Oops! You've caught us before we're ready",
    "TEXT": "We're working hard to put the finishing touches on Quizible. The work is going well and very soon we will be able to launch. If you´d like to be notified when Quizible is ready, just send us your email via the form below."
  },
  "BUTTONS": {
    "PRICES": "SHOW PRICES",
    "POPUP": "SHOW DEMO"
  },
  "NOTIFICATION": "Thank you for your request!",
  "AGB": "GTC",
  "DATENSCHUTZ": "Data Privacy",
  "DEMO-POPUP": {
    "TITLE": "Such a popup window appears on your website and offers the visitors to win some bonus. Let say a 25% discount on a purchase.",
    "EXPLANATION": "Enter your email or your personal Quiz-Code (not required in demo-version).",
    "RULES-TITLE": "Game rules",
    "RULES": {
      "ONE": "1 attempt",
      "TWO": "4 questions",
      "THREE": "15 seconds per answer"
    },
    "START-BUTTON": "START QUIZ"
  },
  "QUESTION1": {
    "QUESTION": "Which of these birds has the biggest brain relative to its size?",
    "ANSWER1": "Ostrich",
    "ANSWER2": "Hummingbird",
    "ANSWER3": "Sparrow",
    "ANSWER4": "Eagle"
  },
  "QUESTION2": {
    "QUESTION": "Which is NOT a climbing plant?",
    "ANSWER1": "Wisteria",
    "ANSWER2": "Freesia",
    "ANSWER3": "Ivy",
    "ANSWER4": "Grape"
  },
  "QUESTION3": {
    "QUESTION": "Which instrument does not have strings?",
    "ANSWER1": "Guitar",
    "ANSWER2": "Cello",
    "ANSWER3": "Trombone",
    "ANSWER4": "Bass"
  },
  "QUESTION4": {
    "QUESTION": "To what country belongs Greenland?",
    "ANSWER1": "Canada",
    "ANSWER2": "Iceland",
    "ANSWER3": "Norway",
    "ANSWER4": "Denmark"
  },
  "RESULT": {
    "TITLE1": "Your fairly earned discount is ",
    "TITLE2": "!",
    "CODE_TITLE": "Use this code to secure your discount"
  }
}
