{
  "START": {
    "TITLE": " Quizible makes it easy to improve customer loyalty and increase conversion rates",
    "TEXT": "Quizible is a web application for your website that offers your customers a new exciting experience. Your customers play a short intellectual quiz and can win a discount defined by you. The quiz questions come from our qualified database of more than 3000 questions."
  },
  "ABILITIES": {
    "TITLE": "Quizible opens the door to a new kind of marketing campaigns",
    "WEBSITE": {
      "TITLE": "On your website",
      "TEXT": "Invite a visitor to play directly on your site and arouse their curiosity. The visitor will play a short quiz and, after receiving a prize from you, will turn into a customer or subscriber to your Email newsletter."
    },
    "NEWSLETTER": {
      "TITLE": "For your newsletter",
      "TEXT": "Offer your newsletter subscribers something special: a special code allows newsletter subscribers to take part exclusively in a quiz on your site and win an attractive discount on your product. Meanwhile you will increase your sales and gain loyal customers."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "For your social media",
      "TEXT": "Use your social media reach and start a special kind of campaign: let your followers test their knowledge or compete against each other - it's your choice. Watch the number of your followers increase while you gain new customers."
    }
  },
  "HOWTO": {
    "TITLE": "How-To Quizible",
    "INTEGRATION": {
      "TITLE": "Integration",
      "TEXT": "You only need to copy a few lines of HTML code into your website and the integration of Quizible is completed. No programming skills are required."
    },
    "CAMPAIGN": {
      "TITLE": "Set up a campaign",
      "TEXT": "Choose which marketing you want to boost and set the duration of the campaign. For the quiz, choose the difficulty level, the number of questions and define the appropriate prizes.Now just choose a suitable design and the campaign is ready to be launched."
    },
    "OBSERVE": {
      "TITLE": "Monitor the results",
      "TEXT": "You get access to the complete statistics of your campaigns. This allows you to see at any time: the additional revenue generated, conversion rates, number of new customers, number of emails collected and much more."
    }
  },
  "FEEDBACK_FORM": {
    "TITLE": "Oops! You've caught us before we're ready",
    "TEXT": "We are working hard to put the finishing touches on Quizible. The work is going well and very soon we will be able to launch our product to help you engage and retain customers. If you´d like to be reminded when our product is ready, just send us your email via the form below."
  },
  "BUTTONS": {
    "PRICES": "SHOW PRICES",
    "POPUP": "SHOW DEMO"
  },
  "NOTIFICATION": "Thank you for your request!",
  "AGB": "GTC",
  "DATENSCHUTZ": "Data Privacy",
  "DEMO-POPUP": {
    "TITLE": "Such a popup window appears on your website and offers the visitors to win some bonus defined by you. Let say a discount of 25 %.",
    "EXPLANATION": "Enter your email or your personal Quiz-Codem(not required in demo-verison).",
    "RULES-TITLE": "Game rules",
    "RULES": {
      "ONE": "1 attempt",
      "TWO": "4 questions",
      "THREE": "15 seconds pro answer"
    },
    "START-BUTTON": "START QUIZ"
  },
  "QUESTION1": {
    "QUESTION": "Which of these birds has the biggest brain relative to its size?",
    "ANSWER1": "Ostrich",
    "ANSWER2": "Hummingbird",
    "ANSWER3": "Sparrow",
    "ANSWER4": "Eagle"
  },
  "QUESTION2": {
    "QUESTION": "Which is NOT a climbing plant?",
    "ANSWER1": "Wisteria",
    "ANSWER2": "Freesia",
    "ANSWER3": "Ivy",
    "ANSWER4": "Grape"
  },
  "QUESTION3": {
    "QUESTION": "Which instrument does not have strings?",
    "ANSWER1": "Guitar",
    "ANSWER2": "Cello",
    "ANSWER3": "Trombone",
    "ANSWER4": "Bass"
  },
  "QUESTION4": {
    "QUESTION": "To what country belongs Greenland?",
    "ANSWER1": "Canada",
    "ANSWER2": "Iceland",
    "ANSWER3": "Norway",
    "ANSWER4": "Denmark"
  },
  "RESULT": {
    "TITLE1": "Your honestly earned discount is ",
    "TITLE2": "!",
    "CODE_TITLE": "Use this code to secure your discount"
  }
}
