{
  "START": {
    "TITLE": "Бонусы и скидки на Вашем сайте не дают нужного эффекта? Позвольте их выиграть, а не получить просто так.",
    "TEXT": "Quizible – это веб-приложение для Вашего сайта, которое предлагает посетителям пройти короткий интеллектуальный квиз и выиграть любой установленный Вами бонус. Выбрав подходящую для Вашего сайта тематику квиза из нашей многотысячной базы вопросов, Вы быстро превратите посетителей в череду вовлеченных клиентов."
  },
  "ABILITIES": {
    "TITLE": "Quizible меняет подход к проведению маркетинговых кампаний",
    "WEBSITE": {
      "TITLE": "Для Вашего сайта",
      "TEXT": "Всплывающее окно от Quizible остановит уходящих посетителей и подтолкнет к целевому действию тех, кто еще не решился стать Вашим клиентом или абонентом email-рассылки."
    },
    "NEWSLETTER": {
      "TITLE": "Для Вашей email-рассылки",
      "TEXT": "Напомните о себе персональным квизом с приятным бонусом. Нужно лишь вставить специальный код для игры в Вашу email-рассылку, и вовлеченность Ваших клиентов обретет второе дыхание."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "Для Ваших соцсетей",
      "TEXT": "Раскройте весь потенциал соцсетей: предложите Вашей аудитории сыграть в квиз или посоревноваться друг с другом за ценный выигрыш. Приток новых подписчиков не заставит себя ждать."
    }
  },
  "HOWTO": {
    "TITLE": "Как начать пользоваться Quizible",
    "INTEGRATION": {
      "TITLE": "Установить на Ваш сайт",
      "TEXT": "Все, что Вам нужно сделать для установки Quizible, – это просто скопировать несколько строчек HTML-кода на Ваш сайт. Никаких навыков программирования не требуется."
    },
    "CAMPAIGN": {
      "TITLE": "Настроить кампанию",
      "TEXT": "Определите тип маркетинговой кампании и срок ее действия. Выберите тематику квиза, количество вопросов и соответствующий приз. Подберите подходящий Вашему сайту дизайн, и кампания готова к запуску."
    },
    "OBSERVE": {
      "TITLE": "Проверить результаты",
      "TEXT": "Вы получаете доступ к полной статистике по Вашей кампании: динамика продаж, уровень конверсий, количество новых клиентов, email-адресов и многое другое."
    }
  },
  "FEEDBACK_FORM": {
    "TITLE": "Ой! Вы застали нас врасплох. Наш продукт еще не совсем готов.",
    "TEXT": "Мы трудимся не покладая рук, чтобы придать Quizible последние штрихи. Работа идет хорошо и совсем скоро мы запустимся и поможем Вашему сайту увеличивать конверсии. Если Вы хотите получить уведомление о готовности Quizible, просто отправьте нам Ваш email через гугл-форму ниже."
  },
  "BUTTONS": {
    "PRICES": "ПОКАЗАТЬ ЦЕНЫ",
    "POPUP": "ПОКАЗАТЬ ДЕМО"
  },
  "NOTIFICATION": "Спасибо за Вашу заявку!",
  "AGB": "Условия и положения",
  "DATENSCHUTZ": "Защита данных",
  "DEMO-POPUP": {
    "TITLE": "В таком всплывающем окне Quizible появится на Вашем сайте и предложит посетителю побороться за любой установленный Вами приз. Например, скидку в 25 %!",
    "EXPLANATION": "Введите уникальный код, чтобы начать квиз (в демо-версии не требуется).",
    "RULES-TITLE": "Правила игры",
    "RULES": {
      "ONE": "1 попытка",
      "TWO": "4 вопросa",
      "THREE": "15 секунд на каждый ответ"
    },
    "START-BUTTON": "НАЧАТЬ КВИЗ"
  },
  "QUESTION1": {
    "QUESTION": "Чей портрет изображен на стодолларовой купюре?",
    "ANSWER1": "Авраам Линкольн",
    "ANSWER2": "Бенджамин Франклин",
    "ANSWER3": "Улисс Грант",
    "ANSWER4": "Билл Клинтон"
  },
  "QUESTION2": {
    "QUESTION": "Действие эпилога какого романа происходит в Сибири?",
    "ANSWER1": "Война и мир",
    "ANSWER2": "Отцы и дети",
    "ANSWER3": "Тихий Дон",
    "ANSWER4": "Анна Каренина"
  },
  "QUESTION3": {
    "QUESTION": "Какой географический объект называется Академия Наук?",
    "ANSWER1": "мыс",
    "ANSWER2": "водопад",
    "ANSWER3": "вулкан",
    "ANSWER4": "подземное озеро"
  },
  "QUESTION4": {
    "QUESTION": "Какой стране принадлежит Гренландия?",
    "ANSWER1": "Исландия",
    "ANSWER2": "Норвегия",
    "ANSWER3": "Канада",
    "ANSWER4": "Дания"
  },
  "RESULT": {
    "TITLE1": "Ваша честно заработанная скидка - ",
    "TITLE2": " скидка на покупку!",
    "CODE_TITLE": "Используйте этот код, чтобы обезопасить свой выигрыш."
  }
}
