{
  "START": {
    "TITLE": "С Quizible повысить вовлеченность клиентов и уровень конверсий Вашего сайта – играючи легко",
    "TEXT": "Quizible – это веб-приложение для Вашего сайта, которое предлагает Вашим посетителям сыграть в короткий интеллектуальный квиз и выиграть скидку или любой другой установленный Вами бонус. Это повысит уровень конверсий Вашего сайта и увеличит вовлеченность посетителей. Вопросы для квиза берутся из нашей постоянно растущей базы данных."
  },
  "ABILITIES": {
    "TITLE": "Quizible открывает возможности для маркетинговых кампаний нового вида:",
    "WEBSITE": {
      "TITLE": "На Вашем сайте",
      "TEXT": "Предложите сыграть посетителю прямо на Вашем сайте и пробудите его интерес. Получив приятный бонус после игры в квиз, посетитель превратится в покупателя или абонента Вашей email-рассылки."
    },
    "NEWSLETTER": {
      "TITLE": "Для Вашей email-рассылки",
      "TEXT": "Предложите абонентам Вашей email-рассылки что-то особенное: с помощью персонального кода Ваши абоненты могут сыграть в эксклюзивный квиз и выиграть привлекательную скидку на Ваш продукт. Вы увеличиваете продажи и получаете лояльных клиентов."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "Для Ваших соцсетей",
      "TEXT": "Используйте весь потенциал Ваших соцсетей: развлекайте своих подписчиков интеллектуальной игрой или устраивайте соревнования между ними. Наблюдайте, как растет количество Ваших подписчиков и новых клиентов."
    }
  },
  "HOWTO": {
    "TITLE": "Как начать",
    "INTEGRATION": {
      "TITLE": "Интегрировать",
      "TEXT": "Все, что Вам нужно сделать для установки Quizible, – это просто скопировать несколько строчек HTML-кода на Ваш сайт. Никаких навыков программирования не требуется."
    },
    "CAMPAIGN": {
      "TITLE": "Настроить кампанию",
      "TEXT": "Определите тип маркетинговой кампании и продолжительность ее действия. Выберите уровень сложности квиза, количество вопросов и соответствующий приз.Подберите подходящий Вашему сайту дизайн, и кампания готова к запуску."
    },
    "OBSERVE": {
      "TITLE": "Наблюдать за результатами",
      "TEXT": "Получите полную статистику по Вашей кампании: дополнительно сгенерированный доход, уровень конверсий, количество новых клиентов, email-адресов и многое другое. "
    }
  },
  "POPUP": {
    "TITLE": "Ой! Вы застали нас врасплох. Наш продукт еще не совсем готов.",
    "TEXT": "Мы трудимся не покладая рук, чтобы придать Quizible последние штрихи. Работа идет хорошо и совсем скоро мы сможем запустить наш продукт, чтобы помочь Вам в привлечении и удержании клиентов. Если Вы хотите получить напоминание, когда наш продукт будет готов, просто отправьте нам Ваш email. Отправляя Ваш email, Вы даете разрешение, что мы можем с Вами связаться."
  },
  "BUTTONS": {
    "PRICES": "Показать цены",
    "REQUEST": "Отправить"
  },
  "NOTIFICATION": "Спасибо за Ваш интерес!",
  "AGB": "Условия и положения",
  "DATENSCHUTZ": "Защита данных"
}
