{
  "START": {
    "TITLE": "Составить занимательный квиз не отнимет у Вас ни минуты. Quizible уже все сделал за Вас.\n",
    "TEXT": "С Quizible посетители Вашего сайта смогут сыграть в интеллектуальный квиз и выиграть любой установленный Вами бонус или просто узнать что-то новое. Выберите любую тематику квиза из нашей многотысячной базы вопросов, и Ваш сайт приведет в восторг толпы посетителей."
  },
  "ABILITIES": {
    "TITLE": "Quizible поднимет ключевые метрики Вашего сайта на новый уровень",
    "WEBSITE": {
      "TITLE": "Вовлеченностьа",
      "TEXT": "Узнать что-то новое и испытать радость – вот почему люди раз за разом обновляют страницу своего любимого сайта и проверяют почту. Разнообразие увлекательных квизов на любые темы задержит внимание уходящих посетителей, увеличит время и частоту посещаемости Вашего сайта."
    },
    "NEWSLETTER": {
      "TITLE": "Конверсия",
      "TEXT": "Выигрывать всегда приятно, а выиграть собственным умом приятнее вдвойне. Подписаться на рассылку, совершить покупку, заказать консультацию или скачать файл – каким бы ни было целевое действие на Вашем сайте, магия квиза поможет Вам достичь максимальных показателей конверсий."
    },
    "SOCIAL_MEDIA": {
      "TITLE": "Узнаваемость",
      "TEXT": "Желание поделиться знаниями и похвастаться успехами – основная причина активности в социальных сетях. Квизы как ничто другое будут мотивировать Ваших пользователей нажать на кнопку «поделиться». И о Вашем бренде естественным образом узнает невероятное количество людей."
    }
  },
  "HOWTO": {
    "TITLE": "Как начать пользоваться Quizible",
    "INTEGRATION": {
      "TITLE": "Установить на сайт",
      "TEXT": "Все, что Вам нужно сделать для установки Quizible, – это просто скопировать несколько строчек HTML-кода на Ваш сайт. Это работает на всех платформах и не требует программирования."
    },
    "CAMPAIGN": {
      "TITLE": "Настроить квиз",
      "TEXT": "Выберите тематику квиза, количество вопросов и бонусы за правильные ответы. Подберите подходящую Вашему сайту цветовую схему, и квиз готов к запуску."
    },
    "OBSERVE": {
      "TITLE": "Порадоваться результатам",
      "TEXT": "Quizible анализирует все необходимые Вам данные по ключевым метрикам: конверсии, собранные email адреса, количество \"поделиться\" в соцсетях и многое другое."
    }
  },
  "FEEDBACK_FORM": {
    "TITLE": "Ой! Вы застали нас врасплох. Наш продукт еще не совсем готов.",
    "TEXT": "Мы трудимся не покладая рук, чтобы придать Quizible последние штрихи. Работа идет хорошо и совсем скоро мы запустимся. Если Вы хотите получить уведомление о готовности Quizible, просто отправьте нам Ваш email через форму ниже."
  },
  "BUTTONS": {
    "PRICES": "ПОКАЗАТЬ ЦЕНЫ",
    "POPUP": "ПОКАЗАТЬ ДЕМО"
  },
  "NOTIFICATION": "Спасибо за Вашу заявку!",
  "AGB": "Условия и положения",
  "DATENSCHUTZ": "Защита данных",
  "DEMO-POPUP": {
    "TITLE": "Такое всплывающее окно появится на Вашем сайте и предложит посетителю побороться за любой установленный Вами приз. Например, скидку в 25 %!",
    "EXPLANATION": "Введите Ваш email или специальный код, чтобы начать квиз (в демо-версии не требуется).",
    "RULES-TITLE": "Правила игры",
    "RULES": {
      "ONE": "1 попытка",
      "TWO": "4 вопросa",
      "THREE": "15 секунд на каждый ответ"
    },
    "START-BUTTON": "НАЧАТЬ КВИЗ"
  },
  "QUESTION1": {
    "QUESTION": "Чей портрет изображен на стодолларовой купюре?",
    "ANSWER1": "Франклин",
    "ANSWER2": "Линкольн",
    "ANSWER3": "Грант",
    "ANSWER4": "Клинтон"
  },
  "QUESTION2": {
    "QUESTION": "Действие эпилога какого романа происходит в Сибири?",
    "ANSWER1": "Война и мир",
    "ANSWER2": "Отцы и дети",
    "ANSWER3": "Тихий Дон",
    "ANSWER4": "Анна Каренина"
  },
  "QUESTION3": {
    "QUESTION": "Какой географический объект называется Академия Наук?",
    "ANSWER1": "мыс",
    "ANSWER2": "водопад",
    "ANSWER3": "вулкан",
    "ANSWER4": "подземное озеро"
  },
  "QUESTION4": {
    "QUESTION": "Какой стране принадлежит Гренландия?",
    "ANSWER1": "Исландия",
    "ANSWER2": "Норвегия",
    "ANSWER3": "Канада",
    "ANSWER4": "Дания"
  },
  "RESULT": {
    "TITLE1": "Ваша честно заработанная скидка - ",
    "TITLE2": "!",
    "CODE_TITLE": "Используйте этот код для получения скидки"
  }
}
